<?php return [
    'alarms' => 'Сигнализация',
    'delete-button' => 'Убрать',
    'delete-message' => 'Удаление устройства также приведет к удалению всех его поездок и дозаправок. Вы действительно хотите продолжить? Удаление является перманентным, это действие нельзя отменить.',
    'delete-success' => 'Устройство было успешно удалено',
    'delete-title' => 'Удалить устройство',
    'notifications' => 'Уведомления',
    'save' => 'Сохранить',
    'success' => 'Устройство было успешно обновлено',
];
